Repository: digitalfreedom-co-za/bucketeer
Catalog: Bucketeer/Resources/Localizable.xcstrings
Source language: en
Languages: cs, da, de, el, es, fi, fr, hu, it, ja, ko, nb, nl, pl, pt_br, pt_pt, ru, sv

# menubar.section.sync
source: Sync jobs
cs: Synchronizační úlohy
da: Synkroniseringsjob
de: Synchronisationen
el: Εργασίες συγχρονισμού
es: Sincronizaciones
fi: Synkronointityöt
fr: Tâches de synchronisation
hu: Szinkronizálási feladatok
it: Job di sincronizzazione
ja: 同期ジョブ
ko: 동기화 작업
nb: Synkroniseringsjobber
nl: Synchronisaties
pl: Zadania synchronizacji
pt_br: Tarefas de sincronização
pt_pt: Tarefas de sincronização
ru: Задания синхронизации
sv: Synkjobb

# menubar.section.transfers
source: Transfers
cs: Přenosy
da: Overførsler
de: Übertragungen
el: Μεταφορές
es: Transferencias
fi: Siirrot
fr: Transferts
hu: Átvitelek
it: Trasferimenti
ja: 転送
ko: 전송
nb: Overføringer
nl: Overdrachten
pl: Transfery
pt_br: Transferências
pt_pt: Transferências
ru: Передачи
sv: Överföringar

# menubar.subtitle
source: Object storage at hand
cs: Objektové úložiště po ruce
da: Objektlager lige ved hånden
de: Object Storage zur Hand
el: Αποθήκευση αντικειμένων ανά χείρας
es: Almacenamiento de objetos a mano
fi: Objektitallennus käden ulottuvilla
fr: Stockage d'objets à portée de main
hu: Objektumtárolás kéznél
it: Object storage a portata di mano
ja: オブジェクトストレージを手元に
ko: 오브젝트 스토리지를 손쉽게
nb: Objektlagring for hånden
nl: Objectopslag bij de hand
pl: Pamięć obiektowa pod ręką
pt_br: Object storage à mão
pt_pt: Armazenamento de objetos à mão
ru: Объектное хранилище под рукой
sv: Objektlagring nära till hands

# menubar.sync.empty
source: No active sync jobs.
cs: Žádné aktivní synchronizační úlohy.
da: Ingen aktive synkroniseringsjob.
de: Keine aktiven Synchronisationen.
el: Δεν υπάρχουν ενεργές εργασίες συγχρονισμού.
es: No hay sincronizaciones activas.
fi: Ei aktiivisia synkronointitöitä.
fr: Aucune tâche de synchronisation active.
hu: Nincs aktív szinkronizálási feladat.
it: Nessun job di sincronizzazione attivo.
ja: アクティブな同期ジョブはありません。
ko: 활성 동기화 작업이 없습니다.
nb: Ingen aktive synkroniseringsjobber.
nl: Geen actieve synchronisaties.
pl: Brak aktywnych zadań synchronizacji.
pt_br: Nenhuma sincronização ativa.
pt_pt: Sem tarefas de sincronização ativas.
ru: Нет активных заданий синхронизации.
sv: Inga aktiva synkjobb.

# menubar.transfers.empty
source: Nothing in flight.
cs: Nic právě neprobíhá.
da: Intet i gang.
de: Nichts in Bearbeitung.
el: Καμία μεταφορά σε εξέλιξη.
es: Nada en curso.
fi: Ei siirtoja käynnissä.
fr: Rien en cours.
hu: Nincs folyamatban semmi.
it: Nulla in corso.
ja: 進行中の転送はありません。
ko: 진행 중인 항목이 없습니다.
nb: Ingenting underveis.
nl: Niets onderweg.
pl: Nic w toku.
pt_br: Nada em andamento.
pt_pt: Nada em curso.
ru: Сейчас ничего не передаётся.
sv: Inget pågår just nu.

# menubar.transfers.more %lld
source: +%lld more
cs: +%lld dalších
da: +%lld flere
de: +%lld weitere
el: +%lld ακόμη
es: +%lld más
fi: +%lld lisää
fr: +%lld de plus
hu: +%lld további
it: +%lld altri
ja: +%lld 件
ko: +%lld개 더
nb: +%lld til
nl: +%lld meer
pl: +%lld więcej
pt_br: +%lld mais
pt_pt: +%lld mais
ru: +ещё %lld
sv: +%lld till

# metadata.action.addEntry
source: Add entry
cs: Přidat položku
da: Tilføj post
de: Eintrag hinzufügen
el: Προσθήκη καταχώρισης
es: Añadir entrada
fi: Lisää merkintä
fr: Ajouter une entrée
hu: Bejegyzés hozzáadása
it: Aggiungi voce
ja: エントリを追加
ko: 항목 추가
nb: Legg til oppføring
nl: Item toevoegen
pl: Dodaj wpis
pt_br: Adicionar entrada
pt_pt: Adicionar entrada
ru: Добавить запись
sv: Lägg till post

# metadata.action.removeEntry
source: Remove entry
cs: Odebrat položku
da: Fjern post
de: Eintrag entfernen
el: Αφαίρεση καταχώρισης
es: Eliminar entrada
fi: Poista merkintä
fr: Supprimer l’entrée
hu: Bejegyzés eltávolítása
it: Rimuovi voce
ja: エントリを削除
ko: 항목 제거
nb: Fjern oppføring
nl: Item verwijderen
pl: Usuń wpis
pt_br: Remover entrada
pt_pt: Remover entrada
ru: Удалить запись
sv: Ta bort post

# metadata.error.title
source: Could not load metadata
cs: Metadata se nepodařilo načíst
da: Metadata kunne ikke indlæses
de: Metadaten konnten nicht geladen werden
el: Δεν ήταν δυνατή η φόρτωση των μεταδεδομένων
es: No se pudieron cargar los metadatos
fi: Metatietoja ei voitu ladata
fr: Impossible de charger les métadonnées
hu: A metaadatok nem tölthetők be
it: Impossibile caricare i metadati
ja: メタデータを読み込めませんでした
ko: 메타데이터를 불러올 수 없습니다
nb: Kunne ikke laste inn metadata
nl: Metadata kon niet worden geladen
pl: Nie udało się załadować metadanych
pt_br: Não foi possível carregar os metadados
pt_pt: Não foi possível carregar os metadados
ru: Не удалось загрузить метаданные
sv: Kunde inte läsa in metadata

# metadata.field.contentEncoding
source: Content encoding
cs: Kódování obsahu
da: Indholdskodning
el: Κωδικοποίηση περιεχομένου
fi: Sisällön koodaus
pt_pt: Codificação do conteúdo
ru: Кодировка содержимого

# metadata.field.contentType
source: Content type
cs: Typ obsahu
da: Indholdstype
el: Τύπος περιεχομένου
es: Tipo de contenido
fi: Sisältötyyppi
fr: Type de contenu
hu: Tartalomtípus
it: Tipo di contenuto
ja: コンテンツタイプ
ko: 콘텐츠 형식
nb: Innholdstype
nl: Inhoudstype
pl: Typ zawartości
pt_br: Tipo de conteúdo
pt_pt: Tipo de conteúdo
ru: Тип содержимого
sv: Innehållstyp

# metadata.field.key
source: Key
cs: Klíč
da: Nøgle
de: Schlüssel
el: Κλειδί
es: Clave
fi: Avain
fr: Clé
hu: Kulcs
it: Chiave
ja: キー
ko: 키
nb: Nøkkel
nl: Sleutel
pl: Klucz
pt_br: Chave
pt_pt: Chave
ru: Ключ
sv: Nyckel

# metadata.field.value
source: Value
cs: Hodnota
da: Værdi
de: Wert
el: Τιμή
es: Valor
fi: Arvo
fr: Valeur
hu: Érték
it: Valore
ja: 値
ko: 값
nb: Verdi
nl: Waarde
pl: Wartość
pt_br: Valor
pt_pt: Valor
ru: Значение
sv: Värde

# metadata.menu.edit
source: Metadata & Tags…
cs: Metadata a štítky…
da: Metadata og tags…
de: Metadaten & Tags…
el: Μεταδεδομένα και ετικέτες…
es: Metadatos y etiquetas…
fi: Metatiedot ja tunnisteet…
fr: Métadonnées et tags…
hu: Metaadatok és címkék…
it: Metadati e tag…
ja: メタデータとタグ…
ko: 메타데이터 및 태그…
nb: Metadata og tagger…
pl: Metadane i tagi…
pt_br: Metadados e tags…
pt_pt: Metadados e etiquetas…
ru: Метаданные и теги…
sv: Metadata och taggar…

# metadata.notSupported.title
source: Not available on this provider
cs: U tohoto poskytovatele není k dispozici
da: Ikke tilgængelig hos denne udbyder
de: Auf diesem Provider nicht verfügbar
el: Μη διαθέσιμο σε αυτόν τον πάροχο
es: No disponible en este proveedor
fi: Ei saatavilla tällä palveluntarjoajalla
fr: Indisponible chez ce fournisseur
hu: Ennél a szolgáltatónál nem érhető el
it: Non disponibile su questo provider
ja: このプロバイダでは利用できません
ko: 이 공급자에서는 사용할 수 없습니다
nb: Ikke tilgjengelig hos denne leverandøren
nl: Niet beschikbaar bij deze provider
pl: Niedostępne u tego dostawcy
pt_br: Indisponível neste provedor
pt_pt: Não disponível neste fornecedor
ru: Недоступно у этого провайдера
sv: Inte tillgängligt hos den här leverantören

# metadata.section.http
source: HTTP headers
cs: Hlavičky HTTP
da: HTTP-headere
de: HTTP-Header
el: Κεφαλίδες HTTP
es: Cabeceras HTTP
fi: HTTP-otsakkeet
fr: En-têtes HTTP
hu: HTTP-fejlécek
it: Header HTTP
ja: HTTPヘッダ
ko: HTTP 헤더
nb: HTTP-headere
pl: Nagłówki HTTP
pt_br: Cabeçalhos HTTP
pt_pt: Cabeçalhos HTTP
ru: HTTP-заголовки
sv: HTTP-huvuden

# metadata.section.storageClass
source: Storage class
cs: Třída úložiště
da: Lagerklasse
de: Speicherklasse
el: Κατηγορία αποθήκευσης
es: Clase de almacenamiento
fi: Tallennusluokka
fr: Classe de stockage
hu: Tárolási osztály
it: Classe di archiviazione
ja: ストレージクラス
ko: 스토리지 클래스
nb: Lagringsklasse
nl: Opslagklasse
pl: Klasa pamięci
pt_br: Classe de armazenamento
pt_pt: Classe de armazenamento
ru: Класс хранения
sv: Lagringsklass

# metadata.section.tags
source: Tags
cs: Štítky
el: Ετικέτες
es: Etiquetas
fi: Tunnisteet
hu: Címkék
it: Tag
ja: タグ
ko: 태그
nb: Tagger
pl: Tagi
pt_pt: Etiquetas
ru: Теги
sv: Taggar

# metadata.section.userMetadata
source: User metadata
cs: Uživatelská metadata
da: Brugermetadata
de: Benutzermetadaten
el: Μεταδεδομένα χρήστη
es: Metadatos de usuario
fi: Käyttäjän metatiedot
fr: Métadonnées utilisateur
hu: Felhasználói metaadatok
it: Metadati utente
ja: ユーザーメタデータ
ko: 사용자 메타데이터
nb: Brukermetadata
nl: Gebruikersmetadata
pl: Metadane użytkownika
pt_br: Metadados do usuário
pt_pt: Metadados do utilizador
ru: Пользовательские метаданные
sv: Användarmetadata

# metadata.storageClass.label
source: Current class
cs: Aktuální třída
da: Aktuel klasse
de: Aktuelle Klasse
el: Τρέχουσα κατηγορία
es: Clase actual
fi: Nykyinen luokka
fr: Classe actuelle
hu: Jelenlegi osztály
it: Classe attuale
ja: 現在のクラス
ko: 현재 클래스
nb: Gjeldende klasse
nl: Huidige klasse
pl: Bieżąca klasa
pt_br: Classe atual
pt_pt: Classe atual
ru: Текущий класс
sv: Nuvarande klass

# metadata.tags.hint
source: Up to 10 tags per object. Used by lifecycle rules and access policies.
cs: Až 10 štítků na objekt. Používají je pravidla životního cyklu a přístupové zásady.
da: Op til 10 tags pr. objekt. Bruges af livscyklusregler og adgangspolitikker.
de: Bis zu 10 Tags pro Objekt. Werden von Lifecycle-Regeln und Access Policies genutzt.
el: Έως 10 ετικέτες ανά αντικείμενο. Χρησιμοποιούνται από κανόνες κύκλου ζωής και πολιτικές πρόσβασης.
es: Hasta 10 etiquetas por objeto. Las usan las reglas de ciclo de vida y políticas de acceso.
fi: Enintään 10 tunnistetta objektia kohden. Elinkaarisäännöt ja pääsykäytännöt käyttävät niitä.
fr: Jusqu’à 10 tags par objet. Utilisés par les règles de cycle de vie et les politiques d’accès.
hu: Objektumonként legfeljebb 10 címke. Az életciklus-szabályok és a hozzáférési házirendek használják.
it: Fino a 10 tag per oggetto. Usati da regole di lifecycle e policy di accesso.
ja: オブジェクトあたり最大10タグ。ライフサイクルルールやアクセスポリシーで利用されます。
ko: 객체당 최대 10개의 태그. 라이프사이클 규칙과 액세스 정책에 사용됩니다.
nb: Opptil 10 tagger per objekt. Brukes av livssyklusregler og tilgangspolicyer.
nl: Maximaal 10 tags per object. Worden gebruikt door lifecycle-regels en toegangsbeleid.
pl: Do 10 tagów na obiekt. Używane przez reguły cyklu życia i polityki dostępu.
pt_br: Até 10 tags por objeto. Usadas por regras de ciclo de vida e políticas de acesso.
pt_pt: Até 10 etiquetas por objeto. Usadas por regras de ciclo de vida e políticas de acesso.
ru: До 10 тегов на объект. Используются правилами жизненного цикла и политиками доступа.
sv: Upp till 10 taggar per objekt. Används av livscykelregler och åtkomstpolicyer.

# metadata.userMetadata.hint
source: Keys are lower-case ASCII with dashes — e.g. project-id, content-language.
cs: Klíče jsou malá písmena ASCII s pomlčkami — např. project-id, content-language.
da: Nøgler er små ASCII-bogstaver med bindestreger — f.eks. project-id, content-language.
de: Schlüssel sind kleinbuchstabig ASCII mit Bindestrichen — z. B. project-id, content-language.
el: Τα κλειδιά είναι πεζοί χαρακτήρες ASCII με παύλες — π.χ. project-id, content-language.
es: Las claves son ASCII en minúscula con guiones — p. ej. project-id, content-language.
fi: Avaimet ovat pieniä ASCII-kirjaimia ja viivoja — esim. project-id, content-language.
fr: Les clés sont en ASCII minuscule avec des tirets — p. ex. project-id, content-language.
hu: A kulcsok kisbetűs ASCII karakterek kötőjelekkel — pl. project-id, content-language.
it: Le chiavi sono ASCII minuscolo con trattini — es. project-id, content-language.
ja: キーは小文字ASCIIとハイフン（例: project-id, content-language）。
ko: 키는 소문자 ASCII와 하이픈을 사용합니다 — 예: project-id, content-language.
nb: Nøkler er ASCII med små bokstaver og bindestreker — f.eks. project-id, content-language.
nl: Sleutels zijn ASCII in kleine letters met streepjes — bv. project-id, content-language.
pl: Klucze są małymi literami ASCII z myślnikami — np. project-id, content-language.
pt_br: As chaves são ASCII em minúsculas com hifens — ex.: project-id, content-language.
pt_pt: As chaves são ASCII em minúsculas com hífenes — p. ex. project-id, content-language.
ru: Ключи — строчные символы ASCII с дефисами, например project-id, content-language.
sv: Nycklar består av gemena ASCII-tecken med bindestreck — t.ex. project-id, content-language.

# mount.action.mount
source: Mount as Drive
cs: Připojit jako disk
da: Montér som drev
de: Als Laufwerk einbinden
el: Προσάρτηση ως δίσκος
es: Montar como unidad
fi: Liitä asemaksi
fr: Monter comme volume
hu: Csatolás meghajtóként
it: Monta come unità
ja: ドライブとしてマウント
ko: 드라이브로 마운트
nb: Monter som disk
nl: Koppelen als volume
pl: Zamontuj jako dysk
pt_br: Montar como unidade
pt_pt: Montar como disco
ru: Смонтировать как диск
sv: Montera som enhet

# mount.action.mount.locked
source: Mount as Drive (Pro)
cs: Připojit jako disk (Pro)
da: Montér som drev (Pro)
de: Als Laufwerk einbinden (Pro)
el: Προσάρτηση ως δίσκος (Pro)
es: Montar como unidad (Pro)
fi: Liitä asemaksi (Pro)
fr: Monter comme volume (Pro)
hu: Csatolás meghajtóként (Pro)
it: Monta come unità (Pro)
ja: ドライブとしてマウント(Pro)
ko: 드라이브로 마운트(Pro)
nb: Monter som disk (Pro)
nl: Koppelen als volume (Pro)
pl: Zamontuj jako dysk (Pro)
pt_br: Montar como unidade (Pro)
pt_pt: Montar como disco (Pro)
ru: Смонтировать как диск (Pro)
sv: Montera som enhet (Pro)

# mount.action.unmount
source: Unmount
cs: Odpojit
da: Afmontér
de: Auswerfen
el: Αποπροσάρτηση
es: Desmontar
fi: Poista liitos
fr: Démonter
hu: Leválasztás
it: Smonta
ja: アンマウント
ko: 마운트 해제
nb: Avmonter
nl: Ontkoppelen
pl: Odmontuj
pt_br: Desmontar
pt_pt: Desmontar
ru: Размонтировать
sv: Avmontera

# mount.error.notFound
source: That mounted bucket no longer exists.
cs: Tento připojený bucket už neexistuje.
da: Den monterede bucket findes ikke længere.
de: Dieses eingebundene Bucket existiert nicht mehr.
el: Αυτό το προσαρτημένο bucket δεν υπάρχει πλέον.
es: Ese bucket montado ya no existe.
fi: Liitettyä bucketia ei enää ole.
fr: Ce bucket monté n'existe plus.
hu: Ez a csatolt bucket már nem létezik.
it: Il bucket montato non esiste più.
ja: そのマウント済みバケットは存在しません。
ko: 마운트된 해당 버킷이 더 이상 존재하지 않습니다.
nb: Den monterte bucketen finnes ikke lenger.
nl: Die gekoppelde bucket bestaat niet meer.
pl: Ten zamontowany bucket już nie istnieje.
pt_br: Esse bucket montado não existe mais.
pt_pt: Esse bucket montado já não existe.
ru: Этот смонтированный бакет больше не существует.
sv: Den monterade bucketen finns inte längre.

# mount.error.notProvisioned
source: The File Provider extension is not yet provisioned. App Group entitlement and the extension target must be set up first.
cs: Rozšíření File Provider ještě není zprovozněno. Nejprve je nutné nastavit oprávnění App Group a cíl rozšíření.
da: File Provider-udvidelsen er endnu ikke klargjort. App Group-rettigheden og udvidelsens target skal først konfigureres.
de: Die File-Provider-Erweiterung ist noch nicht eingerichtet. App-Group-Entitlement und das Extension-Target müssen zuerst angelegt werden.
el: Η επέκταση File Provider δεν έχει ρυθμιστεί ακόμη. Πρέπει πρώτα να ρυθμιστούν το δικαίωμα App Group και ο στόχος της επέκτασης.
es: La extensión de File Provider aún no está aprovisionada. El permiso App Group y el target de la extensión deben configurarse primero.
fi: File Provider -laajennusta ei ole vielä provisioitu. App Group -oikeus ja laajennuskohde on määritettävä ensin.
fr: L'extension File Provider n'est pas encore provisionnée. L'entitlement App Group et la cible d'extension doivent être configurés au préalable.
hu: A File Provider bővítmény még nincs beállítva. Először az App Group jogosultságot és a bővítménycélt kell konfigurálni.
it: L'estensione File Provider non è ancora configurata. L'entitlement App Group e il target dell'estensione vanno impostati prima.
ja: File Provider 拡張がまだ準備されていません。先に App Group エンタイトルメントと拡張ターゲットを設定してください。
ko: File Provider 확장이 아직 프로비저닝되지 않았습니다. 먼저 App Group 권한과 확장 타깃을 설정해야 합니다.
nb: File Provider-utvidelsen er ikke klargjort ennå. App Group-rettigheten og utvidelsesmålet må konfigureres først.
nl: De File Provider-extensie is nog niet ingericht. App Group-entitlement en de extensietarget moeten eerst worden geconfigureerd.
pl: Rozszerzenie File Provider nie zostało jeszcze udostępnione. Najpierw skonfiguruj uprawnienie App Group oraz cel rozszerzenia.
pt_br: A extensão File Provider ainda não está provisionada. O entitlement App Group e o target da extensão precisam ser configurados primeiro.
pt_pt: A extensão File Provider ainda não está aprovisionada. É necessário configurar primeiro o entitlement do App Group e o target da extensão.
ru: Расширение File Provider ещё не настроено. Сначала необходимо настроить право App Group и целевой модуль расширения.
sv: File Provider-tillägget är inte provisionerat ännu. App Group-behörigheten och tilläggsmålet måste konfigureras först.

# paywall.badge.pro
source: Pro · Lifetime
cs: Pro · doživotní
da: Pro · Livstid
de: Pro · für immer
el: Pro · Εφ' όρου ζωής
es: Pro · de por vida
fi: Pro · Elinikäinen
fr: Pro · à vie
hu: Pro · Örök licenc
it: Pro · a vita
ja: Pro · 永久版
ko: Pro · 평생
nb: Pro · Livstid
nl: Pro · voor altijd
pl: Pro · na zawsze
pt_br: Pro · vitalício
pt_pt: Pro · Vitalício
ru: Pro · Навсегда
sv: Pro · Livstid

# paywall.badge.trial %lld
source: Trial: %lld days left
cs: Zkušební verze: zbývá dní: %lld
da: Prøveperiode: %lld dage tilbage
de: Probezeit: %lld Tage
el: Δοκιμή: απομένουν %lld ημέρες
es: Prueba: %lld días
fi: Kokeilu: %lld päivää jäljellä
fr: Essai : %lld jours
hu: Próbaidőszak: %lld nap van hátra
it: Prova: %lld giorni
ja: 体験版: 残り %lld 日
ko: 체험판: %lld일 남음
nb: Prøveperiode: %lld dager igjen
nl: Proef: %lld dagen
pl: Próbny: %lld dni
pt_br: Avaliação: %lld dias
pt_pt: Período experimental: faltam %lld dias
ru: Пробный период: осталось %lld дн.
sv: Provperiod: %lld dagar kvar

# paywall.badge.upgrade
source: Upgrade to Pro
cs: Upgradovat na Pro
da: Opgrader til Pro
de: Auf Pro upgraden
el: Αναβάθμιση σε Pro
es: Actualizar a Pro
fi: Päivitä Pro-versioon
fr: Passer à Pro
hu: Frissítés Próra
it: Passa a Pro
ja: Pro にアップグレード
ko: Pro로 업그레이드
nb: Oppgrader til Pro
nl: Upgrade naar Pro
pl: Przejdź na Pro
pt_br: Atualizar para Pro
pt_pt: Atualizar para Pro
ru: Перейти на Pro
sv: Uppgradera till Pro

# paywall.bullet.crossAccount
source: Copy or mirror across accounts and clouds
cs: Kopírování nebo zrcadlení napříč účty a cloudy
da: Kopiér eller spejl på tværs af konti og skyer
de: Kopieren oder spiegeln über Konten und Clouds
el: Αντιγραφή ή κατοπτρισμός μεταξύ λογαριασμών και νεφών
es: Copia o refleja entre cuentas y nubes
fi: Kopioi tai peilaa tilien ja pilvien välillä
fr: Copiez ou refletez entre comptes et clouds
hu: Másolás vagy tükrözés fiókok és felhők között
it: Copia o rispecchia tra account e cloud
ja: アカウントやクラウド間でコピーまたはミラー
ko: 계정과 클라우드 간 복사 또는 미러링
nb: Kopier eller speil på tvers av kontoer og skyer
nl: Kopieer of spiegel tussen accounts en clouds
pl: Kopiuj lub mirroruj między kontami i chmurami
pt_br: Copie ou espelhe entre contas e nuvens
pt_pt: Copie ou espelhe entre contas e nuvens
ru: Копирование и зеркалирование между учётными записями и облаками
sv: Kopiera eller spegla mellan konton och moln

# paywall.bullet.menubar
source: Menubar mode that keeps everything alive
cs: Režim řádku nabídek, který udrží vše v běhu
da: Menulinjetilstand, der holder alt kørende
de: Menüleisten-Modus, der alles am Laufen hält
el: Λειτουργία γραμμής μενού που κρατά τα πάντα ενεργά
es: Modo barra de menús que mantiene todo activo
fi: Valikkorivitila, joka pitää kaiken käynnissä
fr: Mode barre de menus qui maintient tout actif
hu: Menüsor mód, amely mindent futva tart
it: Modalità menubar che mantiene tutto attivo
ja: すべてを動かし続けるメニューバー モード
ko: 모든 것이 계속 실행되는 메뉴 막대 모드
nb: Menylinjemodus som holder alt i gang
nl: Menubalkmodus die alles draaiende houdt
pl: Tryb paska menu utrzymujący wszystko w ruchu
pt_br: Modo barra de menus que mantém tudo ativo
pt_pt: Modo de barra de menus que mantém tudo em execução
ru: Режим строки меню, в котором всё продолжает работать
sv: Menyradsläge som håller allt igång

# paywall.bullet.mount
source: Mount any bucket in Finder
cs: Připojení libovolného bucketu ve Finderu
da: Montér enhver bucket i Finder
de: Jeden Bucket im Finder einbinden
el: Προσάρτηση οποιουδήποτε bucket στο Finder
es: Monta cualquier bucket en el Finder
fi: Liitä mikä tahansa bucket Finderiin
fr: Montez n'importe quel bucket dans le Finder
hu: Bármely bucket csatolása a Finderben
it: Monta qualsiasi bucket nel Finder
ja: あらゆるバケットを Finder にマウント
ko: Finder에서 모든 버킷 마운트
nb: Monter en hvilken som helst bucket i Finder
nl: Koppel elke bucket in Finder
pl: Zamontuj dowolny bucket w Finderze
pt_br: Monte qualquer bucket no Finder
pt_pt: Monte qualquer bucket no Finder
ru: Монтирование любого бакета в Finder
sv: Montera valfri bucket i Finder

# paywall.bullet.sync
source: Background sync between any provider
cs: Synchronizace na pozadí mezi libovolnými poskytovateli
da: Baggrundssynkronisering mellem alle udbydere
de: Hintergrund-Sync zwischen beliebigen Anbietern
el: Συγχρονισμός στο παρασκήνιο μεταξύ οποιωνδήποτε παρόχων
es: Sincronización en segundo plano entre cualquier proveedor
fi: Taustasynkronointi minkä tahansa palveluntarjoajien välillä
fr: Synchronisation en arrière-plan entre fournisseurs
hu: Háttérszinkronizálás tetszőleges szolgáltatók között
it: Sincronizzazione in background tra qualsiasi provider
ja: 任意のプロバイダ間でバックグラウンド同期
ko: 모든 공급자 간 백그라운드 동기화
nb: Bakgrunnssynkronisering mellom alle leverandører
nl: Achtergrondsynchronisatie tussen elke provider
pl: Synchronizacja w tle między dowolnymi dostawcami
pt_br: Sincronização em segundo plano entre qualquer provedor
pt_pt: Sincronização em segundo plano entre qualquer fornecedor
ru: Фоновая синхронизация между любыми провайдерами
sv: Bakgrundssynkronisering mellan alla leverantörer

# paywall.button.buy %@
source: Pro Lifetime — %@
cs: Pro doživotně — %@
da: Pro Livstid — %@
de: Pro für immer — %@
el: Pro εφ' όρου ζωής — %@
es: Pro de por vida — %@
fi: Pro, elinikäinen — %@
fr: Pro à vie — %@
hu: Pro örök licenc — %@
it: Pro a vita — %@
ja: Pro 永久版 — %@
ko: Pro 평생 — %@
nb: Pro Livstid — %@
nl: Pro voor altijd — %@
pl: Pro na zawsze — %@
pt_br: Pro Vitalício — %@
pt_pt: Pro Vitalício — %@
ru: Pro навсегда — %@
sv: Pro Livstid — %@

# paywall.button.buy.fallback
source: Buy Bucketeer Pro
cs: Koupit Bucketeer Pro
da: Køb Bucketeer Pro
de: Bucketeer Pro kaufen
el: Αγορά του Bucketeer Pro
es: Comprar Bucketeer Pro
fi: Osta Bucketeer Pro
fr: Acheter Bucketeer Pro
hu: Bucketeer Pro megvásárlása
it: Acquista Bucketeer Pro
ja: Bucketeer Pro を購入
ko: Bucketeer Pro 구매
nb: Kjøp Bucketeer Pro
nl: Koop Bucketeer Pro
pl: Kup Bucketeer Pro
pt_br: Comprar Bucketeer Pro
pt_pt: Comprar o Bucketeer Pro
ru: Купить Bucketeer Pro
sv: Köp Bucketeer Pro

# paywall.button.restore
source: Restore purchase
cs: Obnovit nákup
da: Gendan køb
de: Kauf wiederherstellen
el: Επαναφορά αγοράς
es: Restaurar compra
fi: Palauta ostos
fr: Restaurer l'achat
hu: Vásárlás visszaállítása
it: Ripristina acquisto
ja: 購入を復元
ko: 구매 복원
nb: Gjenopprett kjøp
nl: Aankoop herstellen
pl: Przywróć zakup
pt_br: Restaurar compra
pt_pt: Restaurar compra
ru: Восстановить покупку
sv: Återställ köp
